questions = [ 
    {
        "quest" : "Сколько рук на теле человека?",
        "answers" : ["5", "6", "2", "3"],
        "right" : "2"
    },
    {
        "quest" : "Количество хромосом здрового человека?",
        "answers" : ["45", "46", "67", "42"],
        "right" : "46"
    },
    {
        "quest" : "Сколько статаэток забрал 5орка на slay 2025?",
        "answers" : ["1", "42", "4", "3"],
        "right" : "3"
    },
    {
        "quest" : "Вес мамы Габеная",
        "answers" : ["674261 кг", "3000000 Н", "Число не поддаеться измерению", "Её не существует"],
        "right" : "Число не поддаеться измерению"
    }
]